/* Localized versions of Info.plist keys */

CFBundleName = "CocoaFIBS";
CFBundleShortVersionString = "0.5 Beta";
CFBundleGetInfoString = "CocoaFIBS version 0.5 Beta, Copyright 2005 Adam Gerson";
NSHumanReadableCopyright = "Copyright 2005 Adam Gerson";
